
/* Class = "NSPanel"; title = "Customize Available Encodings"; ObjectID = "1"; */
"1.title" = "Customize Available Encodings";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "17"; */
"17.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "18"; */
"18.title" = "Check";
